function Motivation(){
    return(
        <div>
            <article>
            <h3>지원 동기</h3><br/>
            <div className="ex">
                누구나 다들 한번은 해보는 것이 게임이라고 생각합니다. 어려서 부터 게임을 접해오면서 여러게임을 재미있게 해왔습니다.
                어려서부터한 게임에 친구와 함께 재밌게 했다는 추억으로 인하여 게임을 좋아했었습니다.
                많은 게임을 접해보면서 게임은 어떻게 만드는지 관심이 가기 시작했었고 그러면서 컴퓨터 공학과를 알게되었습니다.
                게임 제작을 하기 위해서는 그래픽 디자인, 프로그램 코딩, 게임 기획 등 더 세분화가 가능합니다. 그래픽 디자인은 그림에 소질이 없다고 생각한
                저에게는 게임 기획이나 프로그램 코딩 쪽이 더 알맞는거 같았습니다. 그래서 기획과 프로그램 코딩에 필요 사항을 배우기 위해서 컴퓨터 공학과에 진학을 하였습니다.
                컴퓨터 공학과에서 여러 프로젝트를 해보면서 내가 직접 해본것들이 실제로 돌아간다는게 신기했었고
                실제로 사용되는 것들과 비슷하게 작동을 하는 것을 보니 흥미로웠습니다.
            </div>
            </article>
        </div>
    ) 
}
export default Motivation;