function Motivation(){
    return(
        <div>
            <article>
            <h3>지원 동기 :</h3><br/>
            <div style={{letterSpacing:"1.5px"}}>
                누구나 다들 한번은 해보는 것이 게임이라고 생각한다. 어려서 부터 게임을 접해오면서 게임을 재미있게 플레이 해왔었다.
                어려서부터한 게임에 친구와 함께 재밌게 했다는 추억으로 인하여 게임을 좋아했었다.
                그래서 이러한 게임을 만드는 것이 신기했었고 그때 부터 게임 제작에 조금씩 흥미가 생겼었던 것 같다.
                게임 제작은 그래픽 디자이너, 프로그래머, 기획자 등 더 세분화가 가능하다. 그래픽 디자이너는 그림에 소질이 없다고 생각한 나에게는 
                다른 영역이 나에게 맞는것 같았다. 그러면서 프로그래머의 필요 사항인 코딩을 배우기 위해서 컴퓨터 공학과에 진학을 하였다.
                
            </div>
            </article>
            
        </div>
    ) 
}
export default Motivation;