function Volunteer(){
    return(
        <div>
            <article>
            <h3>봉사 경험</h3> <br/>
            <div className="ex">
                혼자사는 노인분들에게 도시락 봉사를 경험해보면서 다양한 생각이 들었습니다. 제가 담당하던 할머니께서는 도시락을 놔두고 가면 챙겨드시고
                빈 도시락을 밖에 내놓아서 가져가게끔 해서 대면할 기회가 적었는데 가끔가다가 평소 시간보다 늦게 도시락을 두고 가는 경우가 있었는데
                보통 그럴 경우에 할머니와 대면해 할머니께서 감사인사를 들었었습니다. 이 당시 봉사를 시작할 즈음에는 봉사시간을 채우려고 하는 목적이었었는데
                할머니께서 하신 감사인사를 듣고나서는 다른 생각을 하는 계기가 되었었습니다. 누군가에겐 봉사시간을 위한 그저 단순한 도시락통을 옮기는 
                행동이었는데 다른 누군가에겐 하루의 한끼가 되는 것에서 사명감이라고 해야하는 마음가짐이 생겼었습니다. 
            </div>
            </article>
            
            
        </div>
    ) 
}
export default Volunteer;